{
  "Возражения": {
    "Утилизация РКО": {
      "Стандартный утиль": [
        {
          "formulirovka": "Пока не планирую пополнять",
          "otvety": [
            "Понимаю, Иван Иванович. Но даже небольшой входной платёж — это как первый шаг: вы видите, как работает система, и повышаете вероятность одобрения, если в будущем решите подать заявку на финансирование. "
          ]
        },
        {
          "formulirovka": "Позже пополню",
          "otvety": [
            "Чтобы не возвращаться к этой теме повторно, мы стараемся сопровождать первый платёж вместе с клиентом. Это буквально пара минут, и дальше вы уже будете уверенно пользоваться счётом самостоятельно. "
          ]
        },
        {
          "formulirovka": "Сейчас нет времени этим заниматься",
          "otvety": [
            "Я понимаю. Это буквально 2 минуты и одна операция — и у вас будет уверенность, что счёт активен и готов к работе в любой момент."
          ]
        },
        {
          "formulirovka": "Позже",
          "otvety": [
            "Можно и позже, но мы с вами сегодня на связи — давайте сделаем это вместе, чтобы вы не тратили своё время в будущем.",
            "Тогда я предлагаю запланировать на ближайшее удобное время — могу вам напомнить и помочь пройти это быстро (В ЭТОМ МЕСЯЦЕ)"
          ]
        },
        {
          "formulirovka": "Не вижу в этом смысла",
          "otvety": [
            "Это не про обязательства, а про возможности: вы открываете доступ к одобрению, видите, как работает платформа, и сразу готовы к любым задачам. "
          ]
        },
        {
          "formulirovka": "Нет свободных средств",
          "otvety": [
            "Это может быть любая удобная сумма — важно именно действие. А я помогу вам всё провести быстро и без ошибок"
          ]
        },
        {
          "formulirovka": "Я сам потом разберусь",
          "otvety": [
            "Отлично, Иван Иванович, я в вас уверен. Просто первый платёж мы отслеживаем и поддерживаем лично, чтобы всё точно прошло гладко. Дальше вы будете действовать свободно. Я это делаю с каждым клиентом"
          ]
        },
        {
          "formulirovka": "Не хочу сейчас",
          "otvety": [
            "Уважительно отношусь к вашим решениям, но для нас это как точка активации — чтобы ваш счёт не остался 'на бумаге'. Это просто и быстро — давайте закроем вопрос сегодня."
          ]
        },
        {
          "formulirovka": "Нет времени на это",
          "otvety": [
            "Понимаю, что график может быть плотным. Это буквально несколько минут — и ваша система уже будет полностью готова к работе. Время, которое вы инвестируете сейчас, сэкономит вам много усилий в будущем."
          ]
        },
        {
          "formulirovka": "Сделаю позже",
          "otvety": [
            "Иван Иванович, давайте сделаем это прямо сейчас, и вы уже будете уверены, что всё настроено. Это поможет вам в дальнейшем работать без замедлений, не тратя время на дополнительные шаги."
          ]
        },
        {
          "formulirovka": "Не хочу торопиться с этим",
          "otvety": [
            "Понимаю ваше беспокойство. Но этот первый шаг — это как создание фундамента. Чем быстрее мы его сделаем, тем быстрее сможете приступить к полноценному использованию всех возможностей счёта."
          ]
        },
        {
          "formulirovka": "Не хочу это делать прямо сейчаc",
          "otvety": [
            "Иван Иванович, Уважаю ваш подход. Но как только мы сделаем первый шаг, вы сразу сможете пользоваться всеми преимуществами и будете уверены, что все настройки прошли корректно. Это займет всего пару минут. "
          ]
        }
      ],
      "Утиль (Отказ по кредиту)": [
        {
          "formulirovka": "Позже",
          "otvety": [
            "Понимаю, можно отложить, но чем раньше попробуете, тем быстрее сформируется история, и счёт начнёт работать на вас. Один платёж — и вы уже на шаг ближе к нужному результату.",
            "Лучше всего сработает, если внести в ближайшие дни — банк быстрее анализирует активность в первые 2 недели после открытия. - опасненько",
            "Давайте лучше сейчас вместе попробуем — вы сэкономите время и силы, и точно будете знать, что всё работает корректно.",
            "Чем раньше сделаем первый шаг — тем быстрее начнётся расчёт бизнес-статуса и возможных бонусов. Это не займёт много времени, но даст много пользы.",
            "Хорошо, можно позже, но тогда мы, скорее всего, напомним ещё раз. А если внесёте сейчас — вопрос закроется, и всё будет готово."
          ]
        },
        {
          "formulirovka": "Отказали в кредите — не буду пользоваться счётом",
          "otvety": [
            "Часто после первого отказа банк даёт одобрение уже после минимальной активности по счёту. Мы как раз просим попробовать — чтобы банк увидел интерес к работе, это увеличит шанс одобрения в будущем."
          ]
        },
        {
          "formulirovka": "Мне это не нужно",
          "otvety": [
            "Как раз поэтому и предлагаем минимальный вход — чтобы понять, нужен ли счёт вам в работе, не тратя лишнего. Один платёж — и вы увидите всё в деле.",
            "Это простая возможность увеличить свои шансы на одобрение — вы ничем не рискуете, а банк видит, что счёт в работе.",
            "Я вас понимаю. Но даже если пока ничего не нужно — эта минимальная активность откроет вам больше опций на будущее, когда они могут понадобиться.",
            "Один платёж — и больше не будем поднимать тему. Вам спокойно, нам понятно, что вы активны — и мы не отвлекаем вас больше."
          ]
        },
        {
          "formulirovka": "Отказали в кредите — не буду пользоваться счётом",
          "otvety": [
            "Отказ — это не приговор, а точка отсчёта. Часто бывает, что через 1-2 операции банк пересматривает решение. Мы видели такие случаи — это работает.",
            "У нас были кейсы, когда после одной операции банк менял решение. Это — не пустые слова, мы ведём таких клиентов и видим, что работает",
            "Это понятно. Но как раз из-за неактивности счёта чаще всего и отказывают. Движение — это ваш шанс показать банку обратное. Мы не навязываем — просто показываем путь."
          ]
        }
      ]
    }
  }
}